/* Format for artist name */
"ARTIST_NAME_LABEL_FORMAT" = "%2$@ van %1$@";

/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: Software */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "Audioboek";

/* Book */
"Book" = "Boek";

/* Localized kind: E-book */
"E-Book" = "E-Boek";

/* Localized price text: Free */
"Free" = "Gratis";

/* Localized kind: Feature Movie */
"Movie" = "Film";

/* Localized kind: Music Video */
"Music Video" = "Videoclip";

/* Nothing Found Label */
"Nothing Found" = "Niets gevonden";

/* Alert action: ok */
"OK" = "OK";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: Song */
"Song" = "Liedje";

/* Error alert: message */
"There was an error accessing the iTunes Store. Please try again." = "“Er ging iets fout bij het communiceren met de iTunes winkel. Probeer het nog eens.";

/* Localized kind: TV Episode */
"TV Episode" = "TV serie";

/* Localized unknown label */
"Unknown" = "Onbekend";

/* Error alert: title */
"Whoops..." = "Foutje...";

